{
  "projects": [
    {
      "category": "Общественные и административные здания",
      "name": "Гостиница с апартаментами",
      "characteristics": {
        "address": "ул. Новый Арбат вл. 2, ЦАО, Москва, Россия",
        "total_area": "13 320 м²",
        "design_years": "2020 - 2024 г.",
        "team": "ООО «ПРОЕКТ ВЕКА. СПб» (2020-2021 гг.)"
      },
      "work_performed": "Разработка ОПР/АГР/проектной документации/рабочей документации. Корректировка ранее разработанной Проектной документации объекта, связанной с изменением этажности с 10 до 15, 17 и 12 этажей и фасадных решений. Ведение авторского надзора за строительством.",
      "task": "Разработать проект по реконструкции строения бывшей телефонной станции. В новом здании проектом необходимо запроектировать 4-звездочную гостиницу с размещением полного набора помещений для данного типа строения.",
      "solution": "Здание запроектировано 12-этажным (были разработаны проектная и рабочая документация 10, 15, 17-этажных версий концепций здания), с одноуровневой подземной частью в которой будут сохранены ограждающие конструкции подвальных стен и размещены инженерный блок помещений, транзитный проход сети ТС, помещения ТП, 2-уровневая автоматизированная парковка и помещения обслуживающего персонала. В уровне 1-го этажа размещены помещения входной группы и помещения встройки в виде уличного стритфуда. С 3 по 9 этажи размещается номерной фонд. На 10 этаже размещен панорамный ресторан с отдельной линией шведского стола и помещениями кухни. По объемно-пространственной композиции здание представляет собой лаконичный прямоугольный объем, расположенный вдоль линии застройки. Фасадное решение основано на сочетании остекленной плоскости основного объема и наложенных на него декоративных ламелей, образующих диагональный геометрический рисунок в виде ромбов. Инженерные системы здания выполнены с учетом максимальной комфортности пятизвездочных гостиниц. Системы вентиляции выполнены с рекуперацией тепла и увлажнением воздуха. Системы кондиционирования имеют возможность работать одновременно в режиме тепло-холод (VRF с водяным охлаждением конденсатора)."
    },
    {
      "category": "Общественные и административные здания",
      "name": "Реконструкция общественного здания",
      "characteristics": {
        "address": "ул. Новоалексеевская вл. 16, СВАО, Москва, Россия",
        "total_area": "1 613 м²",
        "design_years": "2021-2023 г.",
        "team": null
      },
      "work_performed": "Разработка эскизного проекта/рабочей документации.",
      "task": "Разработать эскизный проект по размещению административных помещений в существующих исторически-сложившихся строениях, с максимальным сохранением конструктивных элементов строений и их исторических фасадов. В здании корпусов необходимо разместить полный набор помещений для полноценного пребывания в них персонала проектной организации: отдельные рабочие кабинеты, помещения open space, плоттерные комнаты, переговорные комнаты, оранжерею с зоной отдыха, помещения приема пищи, отдельное помещение кухни, подсобные помещения и инженерный блок помещений.",
      "solution": "Строения корпусов представляют собой одно и двухэтажные кирпичные строения, соединенные между собой дополнительным одноэтажным блоком вставкой, где размещен вестибюль со стойкой ресепшн. Фасады строений максимально сохранены с демонтажем частей пристроек, которые носили временный характер, не представляющие исторической ценности. На их месте отдельным проектом запроектированы части новых пристроек в виде светопрозрачных витражных конструкций повторяющие и дополняющие элементы исторических фасадов. Кровли строений исторически сложившиеся скатные с верхним покрытием из вальцованных металлических листов со слуховыми окнами. Оранжерея и холл центрального входа имеют светопрозрачную кровлю, которая позволяет добавить помещениям естественного света. На прилегающей территории между двух корпусов сформирована площадка терраса с выходом из центральной вставки, для проведения мероприятий, отдыха на открытом воздухе."
    },
    {
      "category": "Общественные и административные здания",
      "name": "Высокотехнологичный центральный офисный комплекс АО «ТИНЬКОФФ БАНК»",
      "characteristics": {
        "address": "ул. Грузинский Вал, Москва, Россия",
        "total_area": "3 999,50 м²",
        "design_years": "с 2023 г.",
        "team": "ООО «ПМК ПРОЕКТ»"
      },
      "work_performed": "Разработка рабочей документации раздела АИ по дизайн-проекту.",
      "task": "В рамках реализации данного проекта необходимо было разработать рабочую документацию раздела Архитектурно-интерьерные решения Здания 1 (этажи 1, 2), Здание 2 (этаж 2), включая услуги по ВІМ сопровождению работ, в частности: Детальные чертежи для заказа мебели и мебельных элементов, перегородок и дверей, заказных элементов декора. Провести замену производителей приборов освещения и расстановку светильников на основании полного светотехнического расчета.",
      "solution": null
    },
    {
      "category": "Общественные и административные здания",
      "name": "ДОУ на 270 мест",
      "characteristics": {
        "address": "ЮАО, территория ЗИЛ-Юг, Москва, Россия",
        "total_area": "3 265 м²",
        "design_years": "2020 г.",
        "team": "ООО «ПРОЕКТ ВЕКА. СПб»"
      },
      "work_performed": "Разработка концепции.",
      "task": "Разработать эскизный проект ДОУ вместимостью 270 человек на 15 дошкольных групп: 7 групповых ячеек для детей до 3 лет, 8 групповых ячеек для детей 3-7 лет. В здании ДОУ необходимо разместить полный набор помещений для полноценного пребывания в них детей: игровые группы, помещения для дополнительных занятий с детьми, музыкальные и физкультурные залы, бассейн, компьютерный класс, помещения кухни, медицинский блок.",
      "solution": "Строение ДОУ представляет собой двухэтажные домики, выполняющие функцию групповых ячеек, соединенные между собой дополнительными блоками и общим коридором с оранжереями. Оранжереи и холл центрального входа имеют светопрозрачную кровлю, которая позволяет добавить помещениям естественного света. В каждой групповой ячейке предусмотрены свои отдельные выходы на прогулочные площадки. На прилегающей территории сформированы площадки для проведения занятий на открытом воздухе, отдыха, игр и спорта."
    },
    {
      "category": "Общественные и административные здания",
      "name": "Эко-отель «Изумрудный лес»",
      "characteristics": {
        "address": "поселок Нарынка, Московская обл., Россия",
        "total_area": "3 520 м²",
        "design_years": "2019-2020 г.",
        "team": "ООО «Эталон Проект»"
      },
      "work_performed": "Разработка архитектурной концепции и Рабочей документации.",
      "task": "На проектируемом участке необходимо было разместить 2 корпуса жилых домов для персонала эко-отеля и подключить жилые дома к сетям наружного инженерного обеспечения.",
      "solution": "В результате работы было предложено несколько вариантов принципиально разных объемно-планировочных и фасадных решений, несколько вариантов квартирографии, от гостиничного типа до жилых квартир. В рамках реализации данного проекта осуществлялся комплекс проектных работ по разработке архитектурной концепции и рабочей документации. Дома для размещения персонала представляют собой два жилых трехэтажных корпуса, третий этаж мансардный с двухскатной кровлей. Конструктивная схема строений каркасно-стеновая. Благоустройство территории включает две автостоянки на 58 м/м, детскую площадку, площадку для отдыха, для занятий физкультурой. Технические помещения корпусов размещены в уровне техподполья с отдельным входом с улицы. Фасады предполагается выполнить в современном стиле с горизонтальным и вертикальным делением в виде выступающих элементов на равные фрагменты ячейки. Отделка фасада оштукатуривание стен и фрагментальная зашивка фасада декоративными панелями под текстуру дерева, панелями под окраску, покрытие кровли профилированный лист. Объемно-планировочные решения первого корпуса включают в себя: размещение на 1 этаже жилых помещений для технического персонала и вспомогательных помещений в виде пищеблока с кухней-доготовочной, обеденного зала на 40 мест, помещения стиральной комнаты, бытовых помещений и помещений КУИ, на 2 и мансардном этажах размещены жилые помещения для персонала и комнаты отдыха. Объемно-планировочные решения второго корпуса включают в себя размещение на 1, 2 и мансардном этажах: в левой части корпуса жилых помещений для технического персонала в виде 2-ух комнатных номеров без кухонь с совмещенными санузлами, вспомогательные помещения в виде комнат отдыха и помещения КУИ; в правой части корпуса размещены десять однокомнатных квартир, одна двухкомнатная квартира, однокомнатный гостевой номер без кухни с совмещенным санузлом."
    },
    {
      "category": "Общественные и административные здания",
      "name": "Апарт-отель",
      "characteristics": {
        "address": "ул. Херсонская, Санкт-Петербург, Россия",
        "total_area": "7 380 м²",
        "design_years": "2018 г.",
        "team": "ООО «ПРОЕКТ ВЕКА. СПб»"
      },
      "work_performed": "Разработка концепции.",
      "task": "В рамках реализации данного проекта необходимо было разместить вторую очередь строительства в сложившейся городской застройке. Учесть существующую планировку жилых и инженерных сооружений.",
      "solution": "Было предложено несколько вариантов решения задачи с использованием различных объемно-планировочных подходов. С разным процентным соотношением коммерческих и жилых площадей. Строение апарт-отеля представляет собой восьмиэтажное строение квадратной формы в плане с внутренним атриумом. В здании апарт-отеля предполагается разместить апартаменты, помещения обслуживающего персонала, административные помещения, технические и санитарно-бытовые помещения."
    },
    {
      "category": "Общественные и административные здания",
      "name": "Досугово-культурный центр «Максим»",
      "characteristics": {
        "address": "Санкт-Петербург, Россия",
        "total_area": null,
        "design_years": "2017-2018 г.",
        "team": "ООО «Архпроект»"
      },
      "work_performed": "Разработка всех инженерных разделов (кроме ОВиК) Проектной и Рабочей документации.",
      "task": null,
      "solution": "Досугово-культурный центр Максим представляет собой трехэтажное строение с двусветным пространством в помещении концертного зала. В здании ДКЦ предполагается разместить технологические помещения, помещения обслуживания персонала, административные помещения, выставочные помещения и санитарно-бытовые помещения."
    },
    {
      "category": "Общественные и административные здания",
      "name": "Учебный центр «ФОЛЬКСВАГЕН Груп Рус»",
      "characteristics": {
        "address": "Москва, Россия",
        "total_area": "9080 м²",
        "design_years": "2017-2018 г.",
        "team": "Drees & Sommer"
      },
      "work_performed": "Разработка архитектурной концепции.",
      "task": null,
      "solution": "Учебный центр ФОЛЬКСВАГЕН Груп Рус представляет собой двухэтажное строение Г-образной формы с двусветным пространством в помещениях технических юнитов, конференц-холла, частично в пространстве центрального коридора, помещении лобби и склада TSC. В здании учебного центра предполагается разместить технологические помещения, помещения обслуживания персонала, административные помещения, выставочные помещения и санитарно-бытовые помещения."
    },
    {
      "category": "Общественные и административные здания",
      "name": "Проект дилерского предприятия AUDI",
      "characteristics": {
        "address": "Москва, Россия",
        "total_area": "6 300 м²",
        "design_years": "2018 г.",
        "team": "Drees & Sommer"
      },
      "work_performed": "Разработка архитектурной концепции.",
      "task": null,
      "solution": "Терминал дилерского предприятия Audi представляет собой трехэтажное строение с подвальным этажом. Строение прямоугольной формы с двусветным пространством в демонстрационном зале. В здании терминала предполагается разместить технологические помещения, помещения обслуживания персонала, административные помещения, выставочные помещения и санитарно-бытовые помещения."
    },
    {
      "category": "Общественные и административные здания",
      "name": "Наземный паркинг «Аэропорт Сити»",
      "characteristics": {
        "address": "Санкт-Петербург, Россия",
        "total_area": "21 000 м²",
        "design_years": "2014-2015 г.",
        "team": "Drees & Sommer"
      },
      "work_performed": "Разработка и согласование АГР(АГО), разработка всех разделов Проектной документации.",
      "task": "В рамках реализации данного проекта необходимо было разместить на участке с одним видом использования, здание с другим видом использования в рамках действующего законодательства и нормативной базы.",
      "solution": "В рамках реализации проекта была произведена адаптация концепции разработанной европейскими архитекторами и инженерами. Были получены все необходимые согласования для реализации проекта, включая все подведомственные комитеты города Санкт-Петербурга, для реализации проекта. Корпус надземного паркинга в комплексе зданий «Аэропорт Сити», представляет собой 2 уровневый паркинг с эксплуатируемой кровлей, сто, мойкой и встроенными помещениями коммерческого назначения."
    },
    {
      "category": "Общественные и административные здания",
      "name": "Проектный офис АО ГК «Эталон»",
      "characteristics": {
        "address": "ул. Любви, г. Екатеринбург, Россия",
        "total_area": "1 499 м²",
        "design_years": "2024 - 2025 г.",
        "team": "ООО «Эталон Проект»"
      },
      "work_performed": "Разработка Проектной и Рабочей документации.",
      "task": "Разработать Проектную и Рабочую документацию, в т.ч. Благоустройство территории участка, Проектного офиса в г. Екатеринбург.",
      "solution": "Проектный офис представляет собой современное пространство, предназначенное для работы сотрудников различных подразделений компании. Офис имеет два этажа, где на первом этаже располагается клиентская зона с макетами, зоной продаж, детской зоной и кафе, а также помещения отдела постпродажного обслуживания. На втором этаже находится зона персонала с бэк-офисом для менеджеров, офисами технической дирекции и управляющей компании."
    },
    {
      "category": "Общественные и административные здания",
      "name": "Гостиница на 106 мест",
      "characteristics": {
        "address": "Ленинградская область, Россия",
        "total_area": "2461,26 м²",
        "design_years": "2024 - 2025 г.",
        "team": "ООО «Эггерт Инжиниринг»"
      },
      "work_performed": "Разработка Проектной и Рабочей документации.",
      "task": "Разработать Проектную и Рабочую документацию.",
      "solution": "Проектируемое здание имеет прямоугольную форму в плане. Здание запроектировано 4-этажным с отм. уровня пола первого этажа выше уровня земли без устройства помещений и технических подполий ниже уровня земли. Здание решено со стальным каркасом из стальных колонн и балок с ж.б. перекрытием и покрытием. Пространственная жесткость обеспечивается несущими стальными колоннами и балками с диафрагмами жесткости в продольном и поперечном направлении, а так же монолитными дисками перекрытия по несъемной опалубке из профлиста. Прямоугольная форма здания вытянута с востока на запад в глубине квартала вдоль линии улицы Понссе. Планировка номерного фонда ориентирован на юг и на север соответственно. Основной вход в здание организован с северной стороны. Конструктивная схема здания стальной связевой каркас с диафрагмами жесткости. Наружные стены навесные каркасно-обшивные панели."
    },
    {
      "category": "Жилые здания",
      "name": "Жилой комплекс «Октябрьская»",
      "characteristics": {
        "address": "Марьина Роща, СВАО, Москва, Россия",
        "total_area": "14 761 м²",
        "design_years": "2023 г. по настоящее время",
        "team": "ООО «Эталон Проект»"
      },
      "work_performed": "Разработана документация спец. разделов для получения положительного заключения и разрешения на строительство. Перечень выполненных разделов: Проектная документация в составе разделов: КЕО, ПОС, в т.ч. Проект организации работ по сносу ОКС; ООС; ЭЭ. Техническое сопровождение Заказчика по согласованию проектной документации, получение положительного заключения строительной экспертизы. Рабочая документация в составе раздела: СГП, содержащий в том числе организацию работ по сносу объектов капитального строительства, их частей.",
      "task": "Разработать разделы Проектной документации, осуществить техническое сопровождение Заказчика по согласованию проектной документации и получить положительное заключение строительной экспертизы. Разработать разделы Рабочей документации.",
      "solution": null
    },
    {
      "category": "Жилые здания",
      "name": "Жилой комплекс «Пулковский дом»",
      "characteristics": {
        "address": "Пулковское, поселок Шушары, Санкт-Петербург, Россия",
        "total_area": "19 000 м²",
        "design_years": "2023 г. по настоящее время",
        "team": "ООО «Эталон Проект»"
      },
      "work_performed": "Разработана документация, обеспечивающая строительство малоэтажного Жилого комплекса комфорт-класса из 3-х четырехэтажных корпусов с приватным внутренним двором и зоной парковок, расположенного на Пулковских высотах Пушкинского района. Комплекс создан для тех, кто ценит размеренный загородный образ жизни, но не готов отказываться от городского комфорта. Рабочая документация в составе разделов: ГП, КЖ, АР, ОВ, ВК, ЭОМ, СС, НО. Авторский надзор за строительством.",
      "task": "Разработать Рабочую документацию.",
      "solution": null
    },
    {
      "category": "Жилые здания",
      "name": "Жилой остров бизнес-класса «NAGATINO I-LAND»",
      "characteristics": {
        "address": "пр-кт Андропова, ЮАО, Москва, Россия",
        "total_area": "50 007 м²",
        "design_years": "2020 г. по настоящее время",
        "team": "ООО «ПРОЕКТ ВЕКА. СПб» (2020-2021 гг.), ООО «Эталон Проект», АО «Специализированный застройщик «МБИ»"
      },
      "work_performed": "Разработана документация для нужд строительства 2-го этапа, а именно: Проектная документация раздел ПОС; Проектная документация раздел ООС. Рабочая документация в составе разделов: АИ (для обеспечения реализации дизайн-проекта входных групп и мест общего пользования: 1-е, типовые этажи, ЛК и подземная автостоянка), СГП. Рабочая документация раздел КР; Рабочая документация разделов: ОВиК, ЭОМ.",
      "task": "Разработать раздел Проектной документации, осуществить техническое сопровождение Заказчика по согласованию проектной документации и получение положительного заключения экспертизы. Разработать разделы Рабочей документации. Осуществить техническое сопровождение Заказчика при получении согласования с отделом подземных сооружений (ОПС) ГБУ «Мосгоргеотрест».",
      "solution": null
    },
    {
      "category": "Жилые здания",
      "name": "Комплексное развитие территории «ЗИЛ-ЮГ»",
      "characteristics": {
        "address": "ул. Автозаводская, ЮАО, Москва, Россия",
        "total_area": "505 030 м²",
        "design_years": "с 2020 г. по настоящее время",
        "team": "ООО «ПРОЕКТ ВЕКА. СПб» (2020-2021 гг.), ООО «Эталон Проект», ООО «Специализированный застройщик «ЗИЛ-ЮГ»"
      },
      "work_performed": "Разработана документация для нужд строительства четырех очередей, которые включают в себя, в общей сложности, 17 этапов. Перечень выполненных разделов: Проектная документация в составе разделов: ВПВ.АПТ, ТХ, ПОС, ПОД, ООС, КЕО, ЭЭ; Рабочая документация в составе разделов: О-К, АИ и ВК (РД, обеспечивающая реализацию дизайн-проекта входных групп и МОП), ЭОМ, ЭС, ЭСО, ЭН, СГП. Авторский надзор за строительством.",
      "task": "Разработать разделы Проектной документации, осуществить техническое сопровождение Заказчика по согласованию проектной документации и получение положительных заключений экспертиз. Разработать разделы Рабочей документации. Осуществить техническое сопровождение Заказчика при получении согласования с отделом подземных сооружений (ОПС) ГБУ «Мосгоргеотрест». Проектирование выполнить с учетом дальнейшего комплексного развития территории «ЗИЛ-ЮГ».",
      "solution": "Комплексное развитие территории «ЗИЛ-ЮГ», освобождаемой от застройки цехами бывшего завода им. Лихачева это масштабный проект в Даниловской районе г. Москва, включающий в себя разнообразные по конфигурации и этажности ЖК Бизнес-класса от малоэтажных таунхаусов, до высотных башен, которые будут являться доминантами нового квартала со встроенно-пристроенными и отдельностоящими объектами социальной инфраструктуры: детскими садами, школами, поликлиниками и многофункциональными общественными пространствами. Под реализацию всех планируемых проектов в ходе комплексной застройки отведена территория в 109 Га, на которой планируется построить около 1,4 млн м2 жилья, коммерческой и общественной инфраструктуры ориентировочно к 2028 году. Вся территория «ЗИЛ-ЮГ» это один из самых крупных проектов редевелопмента в мире. Проект комплексной застройки разрабатывается с соблюдением всех потребностей пользователей для комфортной жизни и учитывая концепцию 15-минутного города, создавая формат «город в городе»."
    },
    {
      "category": "Жилые здания",
      "name": "Жилой комплекс «Нормандия»",
      "characteristics": {
        "address": "Москва, Россия",
        "total_area": "114 000 м²",
        "design_years": "2018-2019 г.",
        "team": "ООО «Эталон Проект»"
      },
      "work_performed": "Проектная документация - АР, КР, ВПВ, АУПТ. Рабочая документация - АИ, ЭОМ, ВК.",
      "task": "Корректировка проектной документации, представленной на экспертизу, внесение изменений в проектные решения по этапу 2- «Корпуса 1 и 2 с подземной автостоянкой». Разработка Рабочей документации, обеспечивающей реализацию дизайн-проекта квартир и мест общего пользования (МОП).",
      "solution": "В проектную документацию внесены уточнения и изменения с целью приведения проектных решений в соответствие с заданием на корректировку проектной документации. Жилой комплекс «Нормандия» строится в экологически чистом Лосиноостровском районе между станциями метро «Бабушкинская» и «Медведково». Комплекс окружен 4 парками и имеет собственный спуск к благоустроенной набережной реки Яузы."
    },
    {
      "category": "Жилые здания",
      "name": "Жилой комплекс «Молодежный»",
      "characteristics": {
        "address": "Санкт-Петербург, Россия",
        "total_area": "138 000 м²",
        "design_years": "2012-2013 г.",
        "team": "ООО «Эталон Проект»"
      },
      "work_performed": "Разработка эскизного проекта, АГР (АГО), раздела АР, СПОЗУ Проектной и Рабочей документации, проведение авторского надзора.",
      "task": "В рамках реализации данного проекта необходимо было сохранить здание КГИОП Императорской карточной фабрики. Сделать максимальное количество квартир с видом на Неву. Предусмотреть подземную автостоянку с учетом сложных гидрогеологических условий. Встроить дошкольное образовательное учреждение в объем жилого комплекса.",
      "solution": "Была разработана квартирография, учитывающая все требования Заказчика, с размещением видовых квартир с террасами. Разработаны уникальные решения по комбинированному использованию сплошного витражного остекления и вентилируемых фасадов."
    },
    {
      "category": "Жилые здания",
      "name": "Жилой комплекс «Изумрудные холмы»",
      "characteristics": {
        "address": "Красногорск, Россия",
        "total_area": "1 000 000 м²",
        "design_years": "2009-2013 г.",
        "team": "ООО «Эталон Проект», ООО «ПРОЕКТ ВЕКА. СПб»"
      },
      "work_performed": "Разработка Рабочей документации с использованием ВІМ, разделы АР, АИ, ГП.",
      "task": null,
      "solution": "Жилой комплекс \"Изумрудные холмы\" расположен в г. Красногорске на земельном участке площадью 80 га в общей сложности планируется построить около 1 млн кв.м недвижимости, в том числе, 640 тыс. кв.м жилья и 30,6 тыс. кв. м объектов социальной инфраструктуры."
    },
    {
      "category": "Медицинские и фармацевтические объекты",
      "name": "Амбулаторно-поликлиническое учреждение для детского населения",
      "characteristics": {
        "address": "терр. Пулковское, пос. Шушары, Санкт-Петербург, Россия",
        "total_area": "1000 м²",
        "design_years": "2023 г.",
        "team": "ООО «Эггерт Инжиниринг»"
      },
      "work_performed": "Архитектурно-планировочные решения и схема планировочной организации земельного участка; Архитектурно-градостроительный облик объекта (АГОО); При разработке архитектурно-планировочных решений и СПОЗУ учтено размещение и влияние жилых комплексов, общеобразовательной школы и котельной.",
      "task": "Разработать и согласовать с Главным архитектором Санкт-Петербурга Архитектурно-градостроительный облик объекта в сфере жилищного строительства (АГОО). Объект проектирования включает в себя здание амбулаторно-поликлинического учреждения для детского населения с элементами благоустройства, а также с инженерными сетями до точек подключения (наружные сети: освещения, водоснабжения, водоотведения, ливневой канализации, сети связи) строительство которых необходимо в соответствии с требованиями действующей нормативной документации.",
      "solution": null
    },
    {
      "category": "Медицинские и фармацевтические объекты",
      "name": "Завод по по производству гормональных лекарственных средств",
      "characteristics": {
        "address": "Краснодарский край, Россия",
        "total_area": "12 880 м²",
        "design_years": "2021 - 2022 г.",
        "team": "ООО «ПРОЕКТ ВЕКА. СПб»"
      },
      "work_performed": "Предпроектный анализ территории; Планировочные решения здания включая фасадные решения; Принципиальные технологические решения включая выбор основного технологического оборудования; Принципиальные решения по благоустройству территории; Визуализации.",
      "task": "Разработать эскизный проект цеха по производству гормональных лекарственных средств на пять линий. Завод про производству гормональных лекарственных средств должен в себя включать столовую для персонала, лаборатории и помещения хранений готовой продукции.",
      "solution": "На первом этаже строения проектом предполагается разместить производственные помещения пяти производственных линий. Производства турвухалеров, аэрозольных ингаляторов, назальных спреев, таблеток, таблеток покрытых оболочкой и мягких желатиновых капсул. На первом этаже так же размещаются складские помещения в готовой продукции и склады сырья, технические помещения, входные группы помещений 2-го этажа и административно-бытовые помещения в части помещений гардеробных, помещений охраны. На втором этаже предполагается разместить помещения лабораторий лаборатория микробиологии и физико-химическая лаборатория, помещения прачечной с участком инактивации, участок регенерации фильтров, помещения предприятия питания, административно-бытовые помещения в части помещений для административного персонала и переговорных, помещения ремонтных мастерских и технические помещения."
    },
    {
      "category": "Медицинские и фармацевтические объекты",
      "name": "Клиника первичного приема",
      "characteristics": {
        "address": "Москва, Россия",
        "total_area": "1700 м²",
        "design_years": "2021 г.",
        "team": "ООО «Эталон Проект»"
      },
      "work_performed": "Разработка рабочего проекта.",
      "task": "Разместить объект медицинского назначения в существующее здание со встроенными помещениями иного функционального назначения. Основной сложностью было размещение большого количества инженерного оборудования в стеснённых объёмно планировочных решениях существующего здания.",
      "solution": "Задача была успешно решена, с помощью размещения более 30 новых стояков ВК с размещением мобильных КНС с учетом требования СанПиН. Ювелирная трассировка отопления вентиляции и кондиционирования была выполнена с полным соблюдениями нормативных требований по высоте медицинских учреждений. Учтено было расположение несущих конструкций относительно устройств обеззараживания воздуха приточной системы вентиляции для помещений класса чистоты «Б»."
    },
    {
      "category": "Медицинские и фармацевтические объекты",
      "name": "Детское отделение реанимации и интенсивной терапии",
      "characteristics": {
        "address": "Москва, Россия",
        "total_area": "4 900 м²",
        "design_years": "2020 г.",
        "team": "ООО «Эталон Проект»"
      },
      "work_performed": "Разработка проекта реконструкции.",
      "task": "Разместить хирургическое отделение на этаже существующего больничного комплекса. Провести полную модернизацию существующих инженерных систем технического этажа с размещение помещений другого функционального назначения.",
      "solution": "Основной сложностью было размещение большого количества инженерного оборудования в стесненных объёмно планировочных решениях существующего здания 80-х годов постройки. Конструктивная схема здания имела множество ограничений, и трассировка вентиляционных систем должна была быть выполнена с учетом этих ограничений, а также с учетом функционального назначения помещений и существующих пожарных отсеков. Особенное внимание потребовалось уделить высоте медицинских помещений, чтобы соблюсти требование СанПиН. На этаже реанимационного отделения было размещено множество устройств обеззараживания воздуха приточной системы вентиляции для помещений класса чистоты «А» и «Б». Использование программы Autodesk Revit при проектировании разделов АР, КР, ВК и ОВ позволило нашим специалистам создать трёхмерною модель, которая позднее использовалась на стройке, для уточнения монтажных работ."
    },
    {
      "category": "Медицинские и фармацевтические объекты",
      "name": "Клиника первичного приема Покрышкина",
      "characteristics": {
        "address": "ул. Покрышкина д. 7, Москва, Россия",
        "total_area": "483 м²",
        "design_years": "2019 г.",
        "team": "ООО «Эггерт Инжиниринг»"
      },
      "work_performed": "Разработка раздела АР.",
      "task": null,
      "solution": "Клиника первичного приема для детей и взрослых размещается на первом этаже существующего здания после проведения капитального ремонта с перепланировкой и оснащением инженерными системами и оборудованием существующих помещений. В рамках капитального ремонта, выполнена перепланировка помещений и представлена ведомость объемов демонтажных и монтажах работ. Предусмотрены места для размещения инженерного оборудования электроснабжения, систем безопасности и противопожарных систем."
    },
    {
      "category": "Медицинские и фармацевтические объекты",
      "name": "Цех производства лабораторных реагентов",
      "characteristics": {
        "address": "Московская область, Россия",
        "total_area": "370 м²",
        "design_years": "2017-2018 г.",
        "team": "Drees & Sommer"
      },
      "work_performed": "Реконструкция существующего производственного здания для организации отдельного производства лабораторных реагентов. Разработка всех разделов Рабочей документации.",
      "task": null,
      "solution": null
    },
    {
      "category": "Медицинские и фармацевтические объекты",
      "name": "Фармацевтическая фабрика",
      "characteristics": {
        "address": "Ярославль, Россия",
        "total_area": "3377 м²",
        "design_years": "2016-2017 г.",
        "team": "Drees & Sommer"
      },
      "work_performed": "Разработка всех разделов Проектной документации, с использованием ВІМ, подготовка тендерной документации.",
      "task": null,
      "solution": "Строительство нового производственного комплекса представляет собой 2 этажное здание с административной частью, лабораторией и складской частью."
    },
    {
      "category": "Промышленные объекты",
      "name": "Производственно-логистический комплекс",
      "characteristics": {
        "address": "Липецк, Россия",
        "total_area": "21 816 м²",
        "design_years": "2020 - 2021 г.",
        "team": "SENDLER & COMPANY GmbH i. G."
      },
      "work_performed": "Разработка эскизного проекта.",
      "task": "В рамках реализации данного проекта необходимо было разместить первую очередь логистического комплекса на участке.",
      "solution": "Была произведена адаптация концепции, разработанной европейскими архитекторами и инженерами. Были получены все согласования необходимые для реализации проекта, включая все подведомственные комитеты города Санкт-Петербурга, для реализации проекта."
    },
    {
      "category": "Промышленные объекты",
      "name": "Производственно-лабораторный комплекс",
      "characteristics": {
        "address": "Багратионовск, Калининградская область, Россия",
        "total_area": "53 840 м²",
        "design_years": "2018 - 2019 г.",
        "team": "SENDLER & COMPANY GmbH i. G."
      },
      "work_performed": "Эскизный проект и предпроектные разработки для комплекса зданий. Принципиальные решения производственного и лабораторного комплексов с учетом требования GMP.",
      "task": "Комплексное развитие территории второй очереди индустриального парка и анализ существующей инженерной инфраструктуры.",
      "solution": "Проект представляет собой разработку эскизного проекта для комплекса зданий: Цех производства растворов; Складской комплекс; Склад сырья и материалов; Административный корпус; Цех производства упаковки; Цех переработки отходов; Лабораторный комплекс. В рамках реализации проекта была разработана предпроектная документация в трех принципиально различных вариантах. Проанализированы существующие инженерные инфраструктуры, включая главные сооружения и наружные инженерные сети."
    },
    {
      "category": "Промышленные объекты",
      "name": "Завод по производству полиграфических красок",
      "characteristics": {
        "address": "территория индустриального парка Калужской области, Россия",
        "total_area": "7421 м²",
        "design_years": "2017-2018 г.",
        "team": "Drees & Sommer"
      },
      "work_performed": "В рамках реализации проекта были согласованы и внесены изменения в Проектную документацию.",
      "task": "Разработать Рабочую документацию на основании ранее согласованной проектной документации, с учетом европейских и американских норм по противопожарной безопасности.",
      "solution": null
    },
    {
      "category": "Промышленные объекты",
      "name": "Швейная фабрика по производству спортивной одежды",
      "characteristics": {
        "address": "г. Калуга, Россия",
        "total_area": "16 105 м²",
        "design_years": "2017-2018 г.",
        "team": "Drees & Sommer"
      },
      "work_performed": "Разработка всех разделов Проектной документации, с использованием ВІМ.",
      "task": "В рамках реализации данного проекта необходимо было адаптировать концепцию и разработать проектную документацию, получить положительное заключение экспертизы.",
      "solution": "Была разработана проектная документация, получено положительное заключение. Здание швейной фабрики представляет собой двухэтажное строение в производственной части, с двусветным пространством в швейных цехах и помещениях складов. В части АБК 3-ех этажное с техническим этажом, административными помещениями, выставочным залом, магазином и помещением столовой."
    },
    {
      "category": "Промышленные объекты",
      "name": "Корпус испытательного краш-тест центра",
      "characteristics": {
        "address": "г. Кельн, Германия",
        "total_area": "2 600 м²",
        "design_years": "2015- 2016 г.",
        "team": "Drees & Sommer"
      },
      "work_performed": "Разработка Проектной и Рабочей документации, с использованием ВІМ, разделов АР, КР, СПОЗУ, МПБ, подготовка тендерной документации.",
      "task": "В рамках реализации данного проекта, необходимо было разработать и внедрить подход к информационному моделированию здания в сотрудничестве с немецким подразделением \"Drees&Sommer\" в г. Франкфурте. Разработать информационную модель и документацию по всем стадиям проектирования (LP4-LP7, в соответствии с НОАІ) согласно с немецкими нормативными требованиями (DIN).",
      "solution": "Корпус испытательного краш-тест центра представляет собой 2-ух этажное здание с административной частью, проектными бюро, лабораториями и полосой запуска."
    },
    {
      "category": "Градостроительные решения и благоустройство",
      "name": "Жилой комплекс «Нагатино»",
      "characteristics": {
        "address": "ЮАО, Москва, Россия",
        "total_area": "1,73 Га",
        "design_years": "2021 - 2023 г.",
        "team": "ООО «ПРОЕКТ ВЕКА. СПб», ООО «Эталон Проект»"
      },
      "work_performed": "Разработка Проектной документации разделов СПОЗУ, ПОС, ПОД, ВПВ. АПТ, ООС. Прохождение экспертизы. Разработка Рабочей документации раздела ОВ.",
      "task": null,
      "solution": "Решение комплекса выполнено с размещением 4-х жилых корпусов и встроенно-пристроенной автостоянки с единой стилобатной частью. На кровле стилобатного этажа размещена пешеходная зона, соединяющая вторые этажи корпусов и дающая возможность организовать двор «без машин» с досуговыми площадками, элементами благоустройства и озеленения."
    },
    {
      "category": "Градостроительные решения и благоустройство",
      "name": "Жилой комплекс «Нормандия»",
      "characteristics": {
        "address": "СВАО, Москва, Россия",
        "total_area": "1,36 Га",
        "design_years": "2021 г.",
        "team": "ООО «Эталон Проект»"
      },
      "work_performed": "Корректировка Проектной документации, представленной на экспертизу (Раздел СПОЗУ). Внесение изменений в проектные решения по этапу 2 - «Корпуса 1 и 2 с подземной автостоянкой».",
      "task": null,
      "solution": "Проектные решения направлены на создание территории комфорт-класса. На придомовой территории созданы места для спокойного и активного отдыха, детские и спортивные площадки."
    },
    {
      "category": "Градостроительные решения и благоустройство",
      "name": "Жилой комплекс «Серебрянный фонтан»",
      "characteristics": {
        "address": "СВАО, Москва, Россия",
        "total_area": "6,47 Га",
        "design_years": "2021 г.",
        "team": "ООО «Эталон Проект»"
      },
      "work_performed": "Внесены изменения в Рабочую документацию раздел ГП, актуализирована Проектная документация раздел СПОЗУ с прохождением экспертизы.",
      "task": null,
      "solution": "Проектные решения направлены на создание комфортной, современной, безопасной территории жилого комплекса бизнес-класса. В домах комплекса «Серебряный фонтан» реализована концепция «Дворы без машин». На закрытой территории комплекса расположены вековая липовая аллея, спортивные и детские площадки, прогулочные зоны и вся необходимая инфраструктура в шаговой доступности."
    },
    {
      "category": "Градостроительные решения и благоустройство",
      "name": "Музейно-исторический парк «Остров фортов»",
      "characteristics": {
        "address": "Кронштадт, Санкт-Петербург, Россия",
        "total_area": "1,33 Га",
        "design_years": "2020 - 2021 г.",
        "team": "ООО «Eggert Engineering»"
      },
      "work_performed": "В рамках разработки проекта благоустройства парковой территории, были разработаны следующие разделы Проектной и Рабочей документации: СПОЗУ, ГП, ЭС, НВК, ЭН, СКС, СОУЭ, СОТ, АПС, СКТ, СО и другие НСС.",
      "task": null,
      "solution": "Музейно-исторический парк «Остров фортов» объект социального комплекса нового историко-культурного кластера Кронштадта. Проектные решения направлены на обустройство туристической рекреационной зоны, которая призвана стать местом интересного и полезного отдыха кронштадтцев и гостей города."
    },
    {
      "category": "Градостроительные решения и благоустройство",
      "name": "Парковая композиция «Человек во вселенной»",
      "characteristics": {
        "address": "Смоленская область, г. Гагарин, Россия",
        "total_area": "0,28 Га",
        "design_years": "2020-2021 г.",
        "team": "ООО «ПРОЕКТ ВЕКА. СПб», ООО «Эталон Проект»"
      },
      "work_performed": "Разработка Рабочей документации разделов ГП, СГП.",
      "task": null,
      "solution": "Проектные решения направлены на создание комфортной городской среды, где жители и гости города смогут отдохнуть, провести время с детьми, узнать новое о вкладе наших соотечественников в развитие космонавтики."
    },
    {
      "category": "Градостроительные решения и благоустройство",
      "name": "Комплексное освоение территории. Поселок Логи",
      "characteristics": {
        "address": "Ленинградская область, Кингисеппский район, поселок Логи, Россия",
        "total_area": "2993 м²",
        "design_years": "2017-2018 г.",
        "team": "ООО «ПРОЕКТ ВЕКА. СПб»"
      },
      "work_performed": "Разработка эскизного проекта, материалов для разработки и утверждения ППТ, всех разделов Проектной и Рабочей документации, с использованием ВІМ, разработка дизайн проектов на все типы строений, проведение авторского надзора.",
      "task": "В рамках реализации данного проекта необходимо было разработать проект освоения территории, расположенный на земельном участке Ленинградской области Кингисеппского муниципального района.",
      "solution": null
    },
    {
      "category": "Градостроительные решения и благоустройство",
      "name": "Торговый парк SKYCITY",
      "characteristics": {
        "address": "Внуково, г. Москва, Россия",
        "total_area": "151 000 м²",
        "design_years": "2016 г.",
        "team": "Drees & Sommer"
      },
      "work_performed": "Разработка концепции.",
      "task": null,
      "solution": null
    },
    {
      "category": "Градостроительные решения и благоустройство",
      "name": "Международный финансовый центр Рублево - Архангельское",
      "characteristics": {
        "address": "Рублёво-Архангельское, г. Москва, Россия",
        "total_area": "460 Га",
        "design_years": "2014-2016 г.",
        "team": "Drees & Sommer"
      },
      "work_performed": "Адаптация и подготовка предпроектных решений совместно с иностранными архитекторами для разработки и утверждения ППТ.",
      "task": "В рамках реализации данного проекта необходимо было создать многофункциональную устойчивую городскую среду. Подготовить материалы для реализации и согласования проекта планировки территории.",
      "solution": "Было предложено решение по комплексному развитию новых территорий Москвы, за счет присоединения Московской области. Отказ от централизованной структуры Московской агломерации позволяет более успешно реализовывать потенциал новых административных районов с равномерным рассредоточением функциональной нагрузки."
    }
  ]
}